tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "cpulimit"
brew "elixir"
brew "exercism"
brew "readline"
brew "gawk"
brew "gist"
brew "git"
brew "libksba"
brew "gnupg"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "inetutils"
brew "nmap"
brew "nvm"
brew "oath-toolkit"
brew "openssl@1.1"
brew "pinentry-mac"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "python"
brew "rbenv"
brew "rsync"
brew "tree"
brew "wget"
brew "z"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
